tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "awscli"
brew "bash-completion"
brew "curl"
brew "git"
brew "midnight-commander"
brew "mongosh"
brew "nmap"
brew "python@3.7"
brew "shellcheck"
brew "speedtest-cli"
brew "telnet"
brew "terraform"
brew "vim"
brew "virtualenv"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "vagrant"
cask "visual-studio-code"
cask "iterm2"